0	PAD	-1
1	SOS	-1
2	SEP	-1
3	EOS	-1
4	UNK	-1
5	MC	-1
6	FILL	-1
7	the	3882731
8	.	3809930
9	,	3735726
10	to	2806139
11	of	2118709
12	a	2072177
13	and	1939148
14	that	1694296
15	is	1647387
16	i	1592914
17	in	1319347
18	it	1082416
19	be	865553
20	for	827452
21	are	810839
22	not	787038
23	"	716427
24	this	679558
25	as	628939
26	have	614857
27	you	605273
28	they	601406
29	people	593805
30	n't	579347
31	or	546986
32	do	510157
33	on	502338
34	with	500050
35	's	494872
36	but	493721
37	if	485877
38	)	457144
39	would	437828
40	(	414310
41	their	394981
42	:	394661
43	should	362152
44	we	353806
45	an	340910
46	more	334282
47	my	331902
48	can	330149
49	by	323511
50	there	305559
51	from	294672
52	who	288229
53	so	286109
54	?	269061
55	all	267864
56	will	262871
57	because	258479
58	think	257342
59	about	246035
60	at	240153
61	what	235678
62	has	234645
63	cmv	234600
64	like	232813
65	was	229127
66	no	223650
67	than	222024
68	them	221423
69	one	216444
70	just	215535
71	other	204806
72	believe	203548
73	any	188016
74	which	178120
75	some	178104
76	being	174997
77	when	173341
78	does	168528
79	me	167597
80	even	167414
81	only	167305
82	your	160787
83	these	154650
84	-	151832
85	also	147893
86	'm	146874
87	most	145267
88	how	144636
89	government	142841
90	right	139300
91	he	137475
92	why	135575
93	way	134666
94	many	134413
95	out	133709
96	could	132456
97	get	132053
98	up	130810
99	person	130335
100	make	129150
101	us	128789
102	those	124195
103	want	121311
104	view	120381
105	were	119996
106	'	116949
107	then	116860
108	see	116626
109	our	114987
110	am	114434
111	been	114393
112	much	111015
113	women	108558
114	someone	107326
115	say	106022
116	against	104018
117	where	103291
118	change	103261
119	society	102152
120	into	100236
121	very	100098
122	such	98717
123	same	98247
124	--	97955
125	good	97739
126	time	97655
127	life	97078
128	things	94344
129	argument	90124
130	his	88617
131	now	88237
132	men	86483
133	system	86329
134	while	86113
135	know	85774
136	world	85697
137	rights	84285
138	money	83493
139	country	83295
140	feel	83244
141	something	82622
142	still	82281
143	're	81774
144	point	80030
145	need	78693
146	really	77991
147	had	76870
148	own	76805
149	wrong	76514
150	over	76414
151	here	75617
152	however	75475
153	political	75218
154	its	74599
155	better	74377
156	vote	74324
157	state	73414
158	may	72757
159	did	71524
160	take	71454
161	work	70038
162	social	69887
163	%	69049
164	less	68799
165	use	68374
166	states	68184
167	well	68134
168	've	67950
169	ca	67647
170	;	67426
171	first	67413
172	without	66765
173	bad	65529
174	example	65450
175	reason	65239
176	support	65158
177	free	64238
178	both	64122
179	white	63415
180	every	62904
181	seems	62584
182	human	61915
183	go	60776
184	different	60441
185	law	60150
186	going	59774
187	actually	58993
188	lot	58935
189	thing	58903
190	fact	58875
191	everyone	58818
192	understand	57836
193	issue	57396
194	trump	57343
195	gender	57057
196	child	56994
197	problem	56703
198	having	56647
199	!	56588
200	public	56562
201	power	56551
202	idea	56390
203	two	55959
204	1	55157
205	never	54717
206	through	54471
207	another	53745
208	might	53580
209	too	53544
210	gun	53255
211	2	53038
212	since	52714
213	able	52492
214	laws	52358
215	pay	51972
216	years	51771
217	n’t	51713
218	case	51525
219	war	51384
220	between	51099
221	care	50850
222	countries	50786
223	children	50023
224	america	49742
225	saying	49609
226	tax	49539
227	american	49460
228	she	49314
229	made	48708
230	based	48618
231	her	48145
232	black	48071
233	issues	48027
234	woman	47867
235	simply	47699
236	anything	47661
237	others	47579
238	help	47560
239	abortion	47420
240	party	47376
241	after	47258
242	means	47132
243	anyone	46911
244	part	46436
245	likely	46417
246	off	46284
247	enough	46151
248	live	46113
249	far	46035
250	sex	45853
251	find	45729
252	often	45665
253	’s	45612
254	either	45490
255	man	45462
256	let	45337
257	rather	44769
258	makes	44684
259	give	43809
260	themselves	43702
261	mean	43556
262	down	43285
263	control	43050
264	best	43028
265	him	42926
266	agree	42661
267	least	42482
268	before	42468
269	used	42389
270	group	42388
271	few	42342
272	opinion	42274
273	rape	42195
274	always	41900
275	said	41869
276	'd	41676
277	etc	41652
278	legal	41604
279	guns	41565
280	views	41054
281	making	40921
282	doing	40855
283	given	40614
284	whether	40213
285	true	40013
286	moral	39682
287	income	39604
288	certain	39528
289	crime	39512
290	majority	39375
291	must	39315
292	arguments	39274
293	death	39148
294	though	39008
295	long	38886
296	around	38629
297	place	38343
298	back	38165
299	come	38160
300	important	37930
301	nothing	37752
302	police	37438
303	military	37377
304	url	37369
305	new	37282
306	gay	36997
307	reasons	36869
308	race	36849
309	please	36823
310	under	36823
311	end	36812
312	already	36742
313	seen	36029
314	become	35919
315	3	35780
316	education	35732
317	individual	35724
318	united	35647
319	health	35608
320	due	35567
321	...	35512
322	matter	35466
323	poor	35320
324	sense	35186
325	instead	35103
326	taxes	34976
327	“	34492
328	lives	34307
329	”	34289
330	culture	34205
331	$	34123
332	keep	33813
333	trying	33670
334	therefore	33621
335	voting	33584
336	speech	33421
337	groups	33409
338	violence	33381
339	put	33221
340	year	33130
341	act	32958
342	marriage	32955
343	current	32943
344	population	32877
345	allowed	32826
346	each	32335
347	freedom	32187
348	high	32176
349	sure	32144
350	else	31951
351	seem	31919
352	left	31915
353	look	31864
354	real	31585
355	racist	31408
356	job	31373
357	citizens	31316
358	'll	31205
359	probably	31148
360	done	31080
361	argue	31057
362	large	30868
363	evidence	30867
364	possible	30801
365	>	30736
366	side	30491
367	number	30357
368	yet	30317
369	order	30277
370	general	30191
371	try	30172
372	consider	30124
373	kill	30114
374	family	29991
375	getting	29981
376	economic	29755
377	religion	29545
378	problems	29486
379	ever	29468
380	illegal	29443
381	completely	29419
382	force	29293
383	away	29163
384	sexual	29080
385	cases	28693
386	stop	28663
387	amount	28585
388	situation	28466
389	again	28430
390	politics	28360
391	choice	28237
392	common	28208
393	little	28204
394	form	28185
395	mind	28171
396	whole	28018
397	day	27997
398	choose	27988
399	living	27857
400	cause	27843
401	history	27792
402	school	27580
403	post	27553
404	especially	27552
405	equal	27440
406	result	27409
407	media	27241
408	individuals	27233
409	election	27229
410	religious	27226
411	americans	27052
412	almost	26977
413	democracy	26858
414	racism	26797
415	actions	26739
416	personal	26736
417	term	26690
418	kind	26669
419	comes	26626
420	policy	26622
421	action	26595
422	male	26544
423	higher	26508
424	hold	26420
425	position	26393
426	level	26207
427	using	26129
428	today	26020
429	hard	26003
430	animals	25951
431	liberal	25861
432	killing	25797
433	claim	25635
434	/	25344
435	business	25296
436	similar	25061
437	parents	24993
438	discussion	24972
439	debate	24948
440	basic	24919
441	pretty	24914
442	needs	24905
443	benefit	24882
444	course	24860
445	exist	24839
446	[	24806
447	wage	24806
448	president	24693
449	maybe	24567
450	clear	24286
451	within	24268
452	thought	24257
453	provide	24257
454	worse	24214
455	private	24187
456	college	24146
457	towards	24104
458	value	24057
459	great	23936
460	~	23850
461	cost	23618
462	class	23592
463	benefits	23267
464	considered	23225
465	jobs	23169
466	]	22935
467	harm	22799
468	murder	22781
469	until	22759
470	single	22705
471	food	22686
472	thus	22653
473	allow	22650
474	rich	22597
475	question	22553
476	hate	22468
477	body	22424
478	small	22417
479	healthcare	22404
480	taking	22399
481	read	22398
482	born	22329
483	second	22293
484	talking	22253
485	open	22194
486	big	22147
487	politicians	22125
488	average	22030
489	itself	22016
490	meat	22012
491	yes	22006
492	morally	21907
493	future	21899
494	start	21876
495	beliefs	21831
496	myself	21791
497	wo	21760
498	community	21632
499	changed	21571
500	market	21549
501	crimes	21524
502	etc.	21458
503	republicans	21444
504	minimum	21402
505	further	21381
506	times	21358
507	happen	21223
508	economy	21212
509	ideas	21199
510	age	21196
511	\	21134
512	wealth	21077
513	thinking	21037
514	drugs	21016
515	movement	20994
516	hear	20982
517	policies	20974
518	justice	20877
519	currently	20856
520	conservative	20802
521	show	20521
522	information	20493
523	decision	20313
524	during	20261
525	news	20254
526	parties	20251
527	necessary	20245
528	generally	20212
529	alcohol	20200
530	past	20121
531	belief	20039
532	whatever	19934
533	companies	19913
534	basically	19819
535	federal	19751
536	increase	19710
537	republican	19642
538	4	19632
539	above	19577
540	regardless	19521
541	disagree	19517
542	ability	19502
543	forced	19501
544	nation	19498
545	fair	19434
546	risk	19422
547	experience	19394
548	once	19248
549	working	19149
550	die	19143
551	last	19130
552	humans	19109
553	obviously	19082
554	taken	19064
555	create	19037
556	national	19005
557	court	18983
558	home	18923
559	equality	18908
560	welfare	18907
561	female	18867
562	negative	18847
563	violent	18818
564	wants	18786
565	civil	18779
566	difference	18763
567	immoral	18696
568	goes	18673
569	gets	18644
570	main	18620
571	kids	18619
572	ways	18603
573	rate	18589
574	although	18579
575	fetus	18577
576	middle	18573
577	insurance	18572
578	definition	18457
579	drug	18428
580	everything	18383
581	reddit	18373
582	actual	18331
583	lower	18314
584	effective	18309
585	tell	18209
586	upon	18208
587	opinions	18172
588	specific	18146
589	line	18141
590	points	18119
591	examples	18098
592	ones	18092
593	lead	18085
594	costs	18064
595	major	17984
596	potential	17925
597	including	17896
598	got	17878
599	friends	17829
600	amendment	17792
601	u.s.	17739
602	giving	17708
603	longer	17697
604	reasonable	17673
605	feminism	17632
606	rules	17508
607	western	17419
608	members	17413
609	call	17411
610	prevent	17390
611	security	17335
612	identity	17328
613	set	17313
614	protect	17284
615	modern	17270
616	voters	17247
617	says	17205
618	worth	17192
619	run	17113
620	looking	17055
621	property	17038
622	criminal	16984
623	accept	16967
624	process	16941
625	birth	16924
626	animal	16860
627	extremely	16791
628	willing	16777
629	entire	16708
630	democratic	16692
631	dangerous	16674
632	mental	16659
633	huge	16653
634	access	16605
635	leave	16568
636	found	16541
637	topic	16527
638	fight	16519
639	lack	16482
640	note	16480
641	service	16408
642	5	16406
643	terms	16389
644	quite	16381
645	despite	16367
646	old	16365
647	votes	16355
648	medical	16341
649	killed	16278
650	word	16258
651	punishment	16231
652	responsibility	16230
653	heard	16197
654	sort	16155
655	100	16148
656	resources	16136
657	students	16135
658	effect	16134
659	personally	16086
660	per	16061
661	truly	16035
662	usually	16020
663	prison	16003
664	suffering	15950
665	respect	15942
666	minority	15901
667	next	15897
668	specifically	15845
669	hand	15810
670	otherwise	15781
671	victim	15746
672	responsible	15743
673	strong	15728
674	nations	15718
675	particular	15635
676	unless	15624
677	schools	15608
678	talk	15597
679	privilege	15594
680	interest	15579
681	influence	15575
682	candidate	15531
683	values	15505
684	recent	15500
685	love	15483
686	bring	15463
687	discrimination	15450
688	perhaps	15427
689	workers	15395
690	outside	15367
691	full	15336
692	deal	15250
693	face	15221
694	fear	15219
695	mother	15203
696	essentially	15166
697	chance	15140
698	certainly	15119
699	yourself	15081
700	behavior	15063
701	weapons	15054
702	threat	15027
703	rates	14990
704	continue	14984
705	low	14955
706	consent	14939
707	necessarily	14885
708	racial	14861
709	immigrants	14788
710	decisions	14783
711	evil	14718
712	victims	14710
713	company	14662
714	bit	14635
715	decide	14595
716	absolutely	14526
717	standard	14493
718	directly	14488
719	popular	14446
720	nature	14438
721	young	14409
722	usa	14253
723	words	14175
724	innocent	14171
725	spend	14146
726	overall	14143
727	easily	14111
728	following	14057
729	positive	14040
730	paying	14022
731	russia	14022
732	recently	14019
733	uk	13999
734	penalty	13997
735	million	13975
736	poverty	13973
737	immigration	13963
738	called	13948
739	house	13895
740	services	13893
741	among	13892
742	guy	13888
743	difficult	13887
744	understanding	13867
745	nor	13850
746	democrats	13849
747	fine	13832
748	buy	13824
749	entirely	13801
750	consequences	13796
751	top	13712
752	internet	13688
753	mostly	13631
754	purpose	13491
755	trans	13481
756	happens	13458
757	basis	13432
758	programs	13414
759	solution	13404
760	land	13379
761	spending	13354
762	name	13348
763	citizen	13329
764	perspective	13322
765	couple	13298
766	significant	13295
767	inequality	13278
768	abuse	13209
769	’m	13205
770	quality	13187
771	several	13185
772	held	13184
773	suicide	13179
774	natural	13178
775	tend	13155
776	criminals	13153
777	mass	13127
778	assault	13122
779	clearly	13108
780	constitution	13092
781	deserve	13083
782	false	13076
783	rule	13063
784	comment	13059
785	treated	13052
786	global	13043
787	paid	13008
788	okay	13004
789	ok	12994
790	turn	12979
791	simple	12976
792	universal	12948
793	article	12928
794	wanted	12915
795	attack	12912
796	subject	12899
797	ban	12888
798	rest	12884
799	areas	12883
800	places	12866
801	north	12851
802	cultural	12833
803	favor	12833
804	commit	12797
805	easy	12794
806	behind	12780
807	elections	12773
808	impact	12772
809	demand	12745
810	exists	12738
811	greater	12717
812	ask	12708
813	move	12707
814	assume	12642
815	defense	12627
816	eat	12613
817	context	12601
818	involved	12599
819	financial	12597
820	candidates	12582
821	morality	12580
822	exactly	12576
823	focus	12565
824	short	12542
825	europe	12528
826	governments	12521
827	correct	12517
828	avoid	12508
829	apply	12502
830	extreme	12499
831	minorities	12496
832	inherently	12471
833	treatment	12445
834	acceptable	12434
835	comments	12407
836	save	12406
837	muslims	12361
838	reduce	12281
839	answer	12271
840	practice	12263
841	obama	12252
842	net	12243
843	islam	12239
844	required	12227
845	baby	12216
846	slavery	12181
847	safety	12180
848	labor	12176
849	wealthy	12176
850	aware	12139
851	receive	12135
852	imagine	12135
853	arguing	12122
854	physical	12114
855	option	12088
856	concept	12062
857	b	12042
858	works	12038
859	conservatives	12035
860	compared	12020
861	anyway	12000
862	explain	11996
863	local	11975
864	sides	11954
865	fighting	11945
866	transgender	11919
867	ideology	11909
868	self	11901
869	happy	11881
870	coming	11865
871	impossible	11849
872	serious	11847
873	speaking	11845
874	source	11819
875	liberals	11807
876	ultimately	11805
877	sometimes	11737
878	allowing	11727
879	obvious	11726
880	fully	11713
881	climate	11712
882	came	11698
883	knowledge	11677
884	degree	11661
885	changing	11642
886	goal	11635
887	research	11631
888	response	11545
889	muslim	11542
890	china	11534
891	israel	11518
892	interests	11517
893	literally	11492
894	foreign	11455
895	lost	11422
896	third	11416
897	happened	11385
898	systems	11383
899	safe	11375
900	according	11345
901	south	11293
902	results	11269
903	justified	11263
904	possibly	11263
905	lose	11260
906	claims	11256
907	guilty	11254
908	equally	11219
909	across	11196
910	status	11190
911	win	11179
912	causes	11170
913	along	11167
914	x	11157
915	elected	11099
916	theory	11098
917	data	11084
918	require	11067
919	ago	11057
920	10	11056
921	thanks	11023
922	conclusion	10997
923	afford	10989
924	i.e.	10968
925	congress	10964
926	situations	10952
927	available	10950
928	share	10925
929	three	10923
930	later	10918
931	campaign	10864
932	valid	10859
933	interested	10835
934	trade	10834
935	deaths	10830
936	worst	10788
937	nuclear	10770
938	bill	10760
939	area	10757
940	convince	10754
941	hurt	10736
942	eating	10722
943	voted	10701
944	reality	10698
945	type	10685
946	supporting	10679
947	ethical	10645
948	questions	10643
949	limited	10628
950	caused	10550
951	story	10542
952	straight	10530
953	particularly	10529
954	regarding	10524
955	capital	10511
956	legally	10506
957	capitalism	10503
958	special	10499
959	justify	10496
960	office	10489
961	together	10462
962	facts	10452
963	logical	10443
964	takes	10433
965	committed	10412
966	effects	10373
967	attempt	10372
968	businesses	10369
969	affect	10362
970	raise	10358
971	identify	10357
972	seeing	10351
973	becomes	10299
974	opposite	10274
975	prove	10273
976	pregnancy	10272
977	leads	10250
978	truth	10246
979	alone	10239
980	told	10220
981	shows	10214
982	easier	10210
983	close	10193
984	created	10185
985	gain	10150
986	car	10139
987	nobody	10127
988	nearly	10115
989	reasoning	10104
990	except	10092
991	hope	10079
992	electoral	10073
993	allows	10038
994	+	10027
995	conditions	10024
996	trust	10017
997	opportunity	10016
998	logic	9994
999	went	9992
1000	statement	9967
1001	follow	9960
1002	employees	9958
1003	total	9928
1004	conversation	9915
1005	massive	9913
1006	pass	9825
1007	acts	9822
1008	harmful	9820
1009	pain	9759
1010	corporations	9730
1011	shooting	9728
1012	meaning	9726
1013	blame	9712
1014	report	9708
1015	healthy	9682
1016	test	9675
1017	wish	9675
1018	reading	9673
1019	rational	9661
1020	positions	9660
1021	serve	9660
1022	speak	9657
1023	terrorism	9615
1024	50	9612
1025	instance	9592
1026	protection	9585
1027	larger	9583
1028	environment	9575
1029	highly	9569
1030	beyond	9566
1031	opposed	9563
1032	stand	9560
1033	treat	9549
1034	expect	9543
1035	eventually	9534
1036	present	9530
1037	list	9526
1038	dollars	9504
1039	korea	9503
1040	changes	9503
1041	conflict	9487
1042	stupid	9477
1043	defend	9476
1044	6	9472
1045	seriously	9460
1046	role	9460
1047	furthermore	9453
1048	voter	9447
1049	families	9441
1050	primary	9420
1051	brought	9417
1052	related	9411
1053	decided	9406
1054	circumstances	9403
1055	student	9387
1056	vast	9387
1057	university	9373
1058	concerns	9358
1059	industry	9349
1060	realize	9347
1061	increased	9321
1062	and/or	9312
1063	include	9310
1064	god	9307
1065	started	9305
1066	largely	9294
1067	existence	9278
1068	20	9220
1069	e.g.	9215
1070	differences	9207
1071	terrible	9206
1072	becoming	9199
1073	known	9188
1074	account	9180
1075	cut	9173
1076	forces	9143
1077	germany	9142
1078	legitimate	9136
1079	spent	9116
1080	stay	9099
1081	gives	9079
1082	factors	9074
1083	union	9070
1084	title	9069
1085	judge	9013
1086	multiple	8990
1087	millions	8973
1088	message	8958
1089	powerful	8907
1090	fairly	8891
1091	european	8888
1092	supposed	8868
1093	science	8863
1094	wars	8857
1095	developed	8855
1096	stance	8853
1097	carry	8851
1098	stuff	8833
1099	marijuana	8815
1100	relevant	8814
1101	bias	8805
1102	supporters	8794
1103	direct	8775
1104	attacks	8760
1105	oppose	8757
1106	debt	8736
1107	member	8735
1108	various	8733
1109	capable	8730
1110	half	8730
1111	language	8703
1112	address	8683
1113	adult	8678
1114	unfair	8652
1115	scenario	8642
1116	biological	8641
1117	doubt	8635
1118	outcome	8602
1119	scale	8600
1120	feminist	8591
1121	standards	8587
1122	progressive	8573
1123	father	8561
1124	funding	8553
1125	effectively	8547
1126	price	8530
1127	needed	8517
1128	city	8497
1129	fundamental	8484
1130	broken	8482
1131	shootings	8482
1132	definitely	8480
1133	potentially	8479
1134	donald	8462
1135	creating	8457
1136	perfectly	8455
1137	&	8451
1138	none	8447
1139	honestly	8446
1140	ensure	8436
1141	happiness	8405
1142	guys	8358
1143	tried	8358
1144	normal	8342
1145	head	8339
1146	libertarian	8323
1147	iraq	8307
1148	armed	8298
1149	accepted	8291
1150	successful	8276
1151	east	8269
1152	limit	8249
1153	adults	8244
1154	video	8229
1155	numbers	8227
1156	west	8208
1157	tl	8191
1158	dr	8165
1159	calling	8158
1160	suffer	8154
1161	opposition	8152
1162	strongly	8147
1163	neither	8125
1164	feeling	8122
1165	relationship	8114
1166	flag	8102
1167	check	8096
1168	begin	8096
1169	clinton	8095
1170	advantage	8093
1171	=	8085
1172	socially	8083
1173	somewhat	8070
1174	hours	8066
1175	refuse	8059
1176	break	8052
1177	ridiculous	8037
1178	technology	8035
1179	mention	8033
1180	fault	8031
1181	protest	8023
1182	program	8001
1183	improve	7995
1184	supreme	7985
1185	step	7985
1186	fall	7982
1187	himself	7979
1188	separate	7969
1189	sources	7956
1190	days	7947
1191	terrorist	7923
1192	international	7908
1193	enforcement	7905
1194	events	7895
1195	feels	7894
1196	politically	7890
1197	assuming	7881
1198	somehow	7880
1199	somebody	7874
1200	parent	7873
1201	attention	7847
1202	effort	7846
1203	homosexuality	7845
1204	principle	7844
1205	humanity	7836
1206	play	7820
1207	putting	7819
1208	creates	7804
1209	legislation	7803
1210	—	7802
1211	background	7790
1212	taxation	7783
1213	study	7782
1214	wages	7780
1215	eu	7773
1216	soldiers	7765
1217	light	7755
1218	goods	7750
1219	plan	7740
1220	shown	7734
1221	peace	7728
1222	prices	7700
1223	nazi	7699
1224	smoking	7674
1225	providing	7672
1226	desire	7659
1227	damage	7651
1228	perfect	7648
1229	actively	7647
1230	relatively	7641
1231	jail	7637
1232	finally	7634
1233	driving	7632
1234	proven	7625
1235	feminists	7620
1236	regulations	7618
1237	billion	7609
1238	worked	7595
1239	parts	7571
1240	ownership	7568
1241	leaders	7552
1242	educated	7547
1243	canada	7546
1244	hands	7537
1245	studies	7528
1246	remember	7520
1247	firearms	7519
1248	budget	7513
1249	keeping	7501
1250	expensive	7494
1251	objective	7479
1252	increasing	7456
1253	alternative	7453
1254	below	7448
1255	considering	7442
1256	offensive	7420
1257	cultures	7420
1258	harder	7415
1259	biggest	7413
1260	matters	7411
1261	sentence	7400
1262	officer	7390
1263	remove	7386
1264	lines	7371
1265	plenty	7368
1266	burden	7365
1267	represent	7353
1268	kid	7351
1269	emotional	7350
1270	whose	7348
1271	forward	7347
1272	smaller	7330
1273	blacks	7306
1274	incredibly	7300
1275	choices	7294
1276	thousands	7288
1277	’re	7284
1278	push	7282
1279	counter	7273
1280	fire	7270
1281	horrible	7259
1282	abortions	7259
1283	thoughts	7238
1284	original	7235
1285	fit	7217
1286	concerned	7217
1287	remain	7210
1288	asking	7209
1289	raised	7207
1290	native	7200
1291	typically	7189
1292	expected	7189
1293	married	7168
1294	informed	7163
1295	manner	7163
1296	profit	7156
1297	raped	7154
1298	believes	7148
1299	owners	7148
1300	define	7148
1301	statistics	7139
1302	intended	7125
1303	officers	7119
1304	sexist	7105
1305	months	7100
1306	provided	7090
1307	ignore	7068
1308	stated	7067
1309	lgbt	7058
1310	learn	7056
1311	took	7050
1312	economics	7048
1313	requires	7044
1314	sake	7037
1315	moment	7033
1316	pro-life	7017
1317	supply	6999
1318	pro-choice	6992
1319	extent	6991
1320	fail	6990
1321	possibility	6987
1322	african	6980
1323	happening	6972
1324	sound	6967
1325	notion	6966
1326	representation	6961
1327	factor	6960
1328	advocate	6960
1329	weapon	6959
1330	levels	6948
1331	led	6934
1332	passed	6920
1333	forcing	6918
1334	fundamentally	6911
1335	rise	6901
1336	18	6887
1337	forms	6884
1338	intent	6876
1339	saw	6857
1340	authority	6807
1341	purely	6806
1342	raising	6805
1343	convinced	6801
1344	charge	6800
1345	theft	6799
1346	drunk	6794
1347	affirmative	6789
1348	protected	6784
1349	growing	6781
1350	concern	6773
1351	ideal	6771
1352	drive	6769
1353	guess	6758
1354	employers	6752
1355	ground	6733
1356	lived	6726
1357	addition	6724
1358	uses	6719
1359	options	6715
1360	socialism	6711
1361	suggest	6703
1362	banned	6703
1363	corruption	6701
1364	autonomy	6701
1365	totally	6693
1366	grow	6682
1367	institutions	6680
1368	clarify	6677
1369	christian	6671
1370	merely	6671
1371	growth	6662
1372	intelligence	6662
1373	meant	6652
1374	ubi	6648
1375	progress	6646
1376	acting	6639
1377	punished	6633
1378	organization	6617
1379	color	6614
1380	thank	6612
1381	complete	6611
1382	beings	6608
1383	knowing	6602
1384	danger	6602
1385	immediately	6601
1386	shot	6601
1387	mentioned	6600
1388	solve	6597
1389	brain	6594
1390	street	6585
1391	period	6578
1392	contract	6574
1393	hell	6546
1394	won	6542
1395	survive	6541
1396	illness	6539
1397	peaceful	6536
1398	training	6518
1399	accused	6513
1400	incentive	6500
1401	discuss	6498
1402	portion	6495
1403	core	6491
1404	pregnant	6489
1405	classes	6480
1406	helping	6472
1407	admit	6471
1408	superior	6467
1409	selfish	6465
1410	firstly	6461
1411	whites	6459
1412	event	6458
1413	defined	6445
1414	alive	6435
1415	jews	6427
1416	administration	6423
1417	missing	6421
1418	civilians	6420
1419	ought	6414
1420	telling	6413
1421	gone	6409
1422	bear	6404
1423	arms	6396
1424	associated	6384
1425	cover	6383
1426	communism	6364
1427	’	6353
1428	goals	6352
1429	contribute	6346
1430	prisons	6341
1431	recognize	6340
1432	presidential	6336
1433	significantly	6335
1434	gap	6333
1435	product	6331
1436	offer	6327
1437	interesting	6324
1438	near	6323
1439	throughout	6319
1440	mentally	6311
1441	doctors	6302
1442	acknowledge	6297
1443	terrorists	6289
1444	races	6288
1445	mandatory	6283
1446	genders	6272
1447	english	6270
1448	organizations	6258
1449	unemployment	6252
1450	opposing	6251
1451	applies	6247
1452	sorry	6245
1453	teachers	6244
1454	extra	6242
1455	knows	6236
1456	asked	6232
1457	method	6229
1458	moving	6222
1459	valuable	6221
1460	function	6218
1461	useful	6216
1462	historical	6215
1463	decades	6209
1464	fund	6206
1465	church	6193
1466	communities	6190
1467	asian	6184
1468	meet	6184
1469	societies	6181
1470	respond	6179
1471	maintain	6177
1472	front	6174
1473	products	6144
1474	spread	6141
1475	beneficial	6139
1476	failed	6137
1477	homosexual	6136
1478	running	6130
1479	movements	6120
1480	dead	6116
1481	lots	6114
1482	base	6113
1483	met	6111
1484	deny	6104
1485	males	6103
1486	encourage	6090
1487	doctor	6089
1488	friend	6087
1489	senate	6082
1490	unable	6081
1491	online	6080
1492	fix	6080
1493	hunting	6074
1494	via	6058
1495	nice	6051
1496	red	6051
1497	–	6045
1498	species	6045
1499	record	6044
1500	production	6043
1501	percentage	6043
1502	societal	6032
1503	principles	6030
1504	justification	6026
1505	relationships	6019
1506	complex	6015
1507	success	6008
1508	exact	6007
1509	helps	5994
1510	faith	5990
1511	return	5988
1512	engage	5987
1513	flawed	5982
1514	approach	5979
1515	building	5974
1516	liberty	5972
1517	scientific	5971
1518	century	5957
1519	users	5953
1520	thread	5946
1521	appropriate	5944
1522	radical	5941
1523	ideals	5941
1524	produce	5932
1525	protests	5932
1526	crisis	5926
1527	roles	5926
1528	physically	5925
1529	pride	5924
1530	duty	5923
1531	seek	5921
1532	early	5921
1533	topics	5916
1534	quickly	5910
1535	proper	5908
1536	libertarians	5895
1537	feelings	5883
1538	differently	5880
1539	express	5877
1540	applied	5874
1541	aside	5866
1542	felt	5864
1543	removed	5864
1544	loss	5862
1545	primarily	5861
1546	written	5853
1547	banning	5840
1548	sexism	5839
1549	content	5838
1550	entitled	5831
1551	skin	5830
1552	assumption	5810
1553	diversity	5809
1554	hypocritical	5804
1555	soon	5803
1556	losing	5798
1557	participate	5797
1558	preventing	5791
1559	unlikely	5778
1560	crazy	5776
1561	add	5770
1562	jewish	5757
1563	referring	5757
1564	responses	5736
1565	proof	5733
1566	fought	5732
1567	reach	5728
1568	regulation	5713
1569	holding	5708
1570	leading	5697
1571	utility	5696
1572	ignorant	5694
1573	hillary	5693
1574	toward	5685
1575	book	5669
1576	room	5660
1577	wing	5646
1578	prefer	5646
1579	ill	5644
1580	housing	5638
1581	types	5638
1582	game	5636
1583	waste	5636
1584	generation	5634
1585	constantly	5634
1586	earth	5627
1587	capacity	5626
1588	employment	5625
1589	premise	5623
1590	honest	5617
1591	achieve	5614
1592	statements	5613
1593	additional	5606
1594	determine	5605
1595	employee	5599
1596	controversial	5597
1597	fox	5585
1598	sign	5582
1599	development	5574
1600	excuse	5573
1601	posts	5571
1602	freedoms	5562
1603	girl	5560
1604	choosing	5560
1605	corrupt	5559
1606	became	5559
1607	heavily	5556
1608	sell	5543
1609	obligation	5528
1610	purposes	5524
1611	opportunities	5522
1612	employer	5516
1613	offended	5508
1614	constitutional	5506
1615	claiming	5506
1616	decrease	5503
1617	afraid	5495
1618	designed	5495
1619	isis	5487
1620	prejudice	5485
1621	agenda	5483
1622	hire	5478
1623	water	5477
1624	representatives	5477
1625	corporate	5470
1626	officials	5468
1627	field	5468
1628	subjective	5454
1629	month	5442
1630	pick	5441
1631	shall	5441
1632	2nd	5436
1633	enjoy	5436
1634	sounds	5431
1635	irrelevant	5429
1636	measures	5425
1637	failure	5425
1638	gave	5417
1639	enforce	5413
1640	includes	5411
1641	genocide	5405
1642	syria	5404
1643	week	5394
1644	vs	5392
1645	oppression	5392
1646	comfortable	5391
1647	hit	5387
1648	powers	5384
1649	reduced	5377
1650	30	5376
1651	coverage	5370
1652	hearing	5367
1653	leader	5359
1654	arbitrary	5358
1655	dying	5356
1656	disease	5345
1657	cops	5343
1658	experiences	5328
1659	solely	5326
1660	british	5324
1661	hundreds	5318
1662	link	5316
1663	aid	5315
1664	previous	5305
1665	agreement	5294
1666	infrastructure	5293
1667	shoot	5272
1668	thinks	5269
1669	persons	5263
1670	key	5262
1671	firearm	5245
1672	earn	5235
1673	islamic	5235
1674	wanting	5235
1675	ignoring	5223
1676	structure	5220
1677	representative	5215
1678	existing	5208
1679	everybody	5207
1680	compare	5206
1681	absolute	5204
1682	destroy	5197
1683	ourselves	5192
1684	japan	5192
1685	productive	5184
1686	criticism	5170
1687	risks	5169
1688	eyes	5166
1689	reform	5157
1690	worry	5156
1691	build	5149
1692	draw	5147
1693	model	5141
1694	equivalent	5137
1695	democrat	5131
1696	15	5128
1697	>>	5126
1698	independent	5124
1699	propaganda	5123
1700	google	5120
1701	holds	5119
1702	taxed	5117
1703	committing	5108
1704	wall	5105
1705	knew	5103
1706	africa	5098
1707	army	5094
1708	rid	5087
1709	suppose	5086
1710	practical	5075
1711	civilian	5074
1712	showing	5070
1713	activity	5062
1714	believed	5054
1715	indeed	5054
1716	consensus	5052
1717	amounts	5047
1718	increases	5046
1719	efficient	5039
1720	folks	5034
1721	similarly	5032
1722	target	5031
1723	ignorance	5030
1724	france	5029
1725	space	5026
1726	pull	5017
1727	2016	5014
1728	turned	5014
1729	pressure	5013
1730	california	5013
1731	trial	5007
1732	psychological	5005
1733	mainstream	5005
1734	consumption	4995
1735	philosophy	4987
1736	affected	4980
1737	critical	4980
1738	unions	4979
1739	voice	4977
1740	bigger	4976
1741	bank	4965
1742	cities	4963
1743	hatred	4953
1744	caught	4952
1745	convincing	4951
1746	former	4944
1747	supported	4942
1748	edit	4941
1749	25	4940
1750	provides	4937
1751	worker	4930
1752	russian	4924
1753	zero	4923
1754	playing	4923
1755	nationalism	4916
1756	career	4907
1757	stories	4906
1758	anymore	4901
1759	established	4897
1760	wear	4897
1761	cancer	4896
1762	energy	4893
1763	communist	4884
1764	depending	4883
1765	traditional	4879
1766	fewer	4870
1767	punish	4870
1768	politician	4868
1769	competition	4865
1770	borders	4864
1771	checks	4862
1772	leaving	4856
1773	practices	4856
1774	advocates	4847
1775	domestic	4839
1776	inherent	4837
1777	automatically	4827
1778	objectively	4824
1779	send	4820
1780	genuinely	4819
1781	unfortunately	4816
1782	onto	4813
1783	lie	4808
1784	typical	4805
1785	hitler	4802
1786	religions	4797
1787	nazis	4795
1788	debates	4795
1789	occur	4795
1790	smoke	4792
1791	slaves	4790
1792	direction	4788
1793	orientation	4788
1794	causing	4784
1795	anywhere	4781
1796	ethnic	4761
1797	pro	4756
1798	restrictions	4752
1799	slightly	4751
1800	decides	4746
1801	eliminate	4742
1802	exceptions	4738
1803	7	4735
1804	whom	4735
1805	angry	4719
1806	frequently	4709
1807	historically	4706
1808	guilt	4699
1809	range	4696
1810	figure	4687
1811	strike	4686
1812	bodily	4684
1813	additionally	4672
1814	discussing	4666
1815	discussions	4664
1816	accepting	4657
1817	revenue	4655
1818	breaking	4654
1819	refer	4644
1820	deserves	4634
1821	label	4632
1822	minor	4632
1823	lying	4628
1824	consistent	4623
1825	aspects	4623
1826	taught	4619
1827	border	4618
1828	affects	4617
1829	citizenship	4613
1830	stopped	4613
1831	kept	4613
1832	brings	4612
1833	looks	4611
1834	comparison	4608
1835	whereas	4608
1836	lies	4606
1837	viewpoint	4604
1838	iran	4600
1839	^	4600
1840	ends	4600
1841	ideologies	4598
1842	regard	4595
1843	late	4595
1844	investment	4587
1845	lesser	4587
1846	defending	4579
1847	describe	4579
1848	granted	4572
1849	sexually	4571
1850	letting	4570
1851	expression	4566
1852	id	4566
1853	courts	4562
1854	sick	4558
1855	efforts	4557
1856	inside	4545
1857	reducing	4535
1858	executive	4535
1859	starting	4529
1860	torture	4529
1861	refugees	4528
1862	owner	4523
1863	argued	4517
1864	weight	4516
1865	kinds	4508
1866	outcomes	4507
1867	gop	4504
1868	surely	4504
1869	charged	4502
1870	removing	4501
1871	norms	4497
1872	dont	4495
1873	died	4490
1874	presidency	4488
1875	besides	4488
1876	convicted	4484
1877	oil	4483
1878	agreed	4481
1879	severe	4481
1880	bringing	4480
1881	40	4476
1882	attitude	4475
1883	somewhere	4474
1884	code	4470
1885	exception	4469
1886	oppressed	4466
1887	press	4463
1888	develop	4462
1889	proud	4461
1890	cheaper	4459
1891	four	4458
1892	allies	4456
1893	’ve	4455
1894	vegan	4452
1895	meaningful	4448
1896	protecting	4448
1897	tool	4448
1898	non	4447
1899	socialist	4442
1900	hospital	4441
1901	neutrality	4438
1902	obamacare	4436
1903	partner	4435
1904	whenever	4433
1905	double	4430
1906	trouble	4428
1907	tyranny	4428
1908	team	4416
1909	limits	4416
1910	heart	4403
1911	weeks	4401
1912	suspect	4398
1913	articles	4390
1914	attracted	4390
1915	promote	4387
1916	chose	4383
1917	‘	4375
1918	assistance	4371
1919	weak	4370
1920	stronger	4367
1921	listen	4365
1922	platform	4361
1923	revolution	4357
1924	ruling	4356
1925	combat	4352
1926	bodies	4349
1927	regards	4348
1928	bunch	4336
1929	rapists	4333
1930	count	4328
1931	preference	4327
1932	advocating	4323
1933	patients	4322
1934	spectrum	4320
1935	naturally	4316
1936	broad	4312
1937	category	4308
1938	greatest	4307
1939	ended	4303
1940	lets	4302
1941	included	4300
1942	balance	4297
1943	appears	4297
1944	absurd	4295
1945	enemy	4295
1946	instances	4292
1947	unnecessary	4291
1948	gains	4287
1949	wait	4268
1950	universities	4268
1951	narrative	4267
1952	girls	4262
1953	anybody	4259
1954	join	4258
1955	properly	4253
1956	challenge	4252
1957	secular	4251
1958	holocaust	4251
1959	highest	4249
1960	construct	4249
1961	explanation	4229
1962	accurate	4223
1963	morals	4223
1964	standing	4216
1965	relative	4215
1966	percent	4212
1967	write	4207
1968	eye	4207
1969	increasingly	4205
1970	regular	4202
1971	random	4199
1972	institution	4198
1973	flat	4196
1974	suddenly	4191
1975	appeal	4191
1976	8	4186
1977	ethics	4185
1978	determined	4183
1979	apart	4172
1980	moderate	4167
1981	enter	4167
1982	condition	4164
1983	rhetoric	4156
1984	chosen	4154
1985	subreddit	4149
1986	latter	4145
1987	violation	4137
1988	y	4124
1989	roughly	4124
1990	generations	4122
1991	unjust	4119
1992	decent	4118
1993	regulated	4118
1994	believing	4110
1995	incorrect	4109
1996	babies	4104
1997	chinese	4101
1998	biased	4101
1999	depression	4098
2000	threats	4097
2001	license	4095
2002	unique	4092
2003	active	4091
2004	anyways	4090
2005	irrational	4088
2006	fast	4085
2007	german	4084
2008	un	4083
2009	populace	4082
2010	downvotes	4076
2011	intentions	4073
2012	oppressive	4071
2013	pushing	4071
2014	buying	4070
2015	denying	4069
2016	implies	4069
2017	wearing	4068
2018	saudi	4066
2019	official	4066
2020	hypothetical	4064
2021	#	4062
2022	jury	4060
2023	dislike	4059
2024	markets	4059
2025	couples	4058
2026	struggle	4055
2027	date	4054
2028	privacy	4045
2029	receiving	4045
2030	marry	4044
2031	unacceptable	4043
2032	stating	4036
2033	planet	4032
2034	grounds	4023
2035	bush	4023
2036	attempting	4017
2037	looked	4016
2038	pursue	4015
2039	sanders	4014
2040	purchase	4012
2041	methods	4011
2042	populations	4002
2043	destruction	3990
2044	watch	3985
2045	uncomfortable	3979
2046	downvote	3979
2047	stands	3977
2048	older	3975
2049	teacher	3975
2050	finding	3969
2051	publicly	3969
2052	central	3966
2053	gotten	3963
2054	winning	3961
2055	traits	3960
2056	region	3957
2057	five	3955
2058	page	3951
2059	cop	3950
2060	logically	3946
2061	rarely	3946
2062	unethical	3944
2063	prior	3940
2064	section	3938
2065	expense	3935
2066	focusing	3935
2067	behaviors	3932
2068	size	3931
2069	represents	3929
2070	9	3926
2071	discriminate	3925
2072	consumers	3924
2073	australia	3923
2074	motivated	3922
2075	prisoners	3922
2076	qualified	3920
2077	mainly	3918
2078	exchange	3917
2079	consideration	3914
2080	cycle	3912
2081	aspect	3912
2082	helped	3910
2083	gays	3909
2084	department	3908
2085	described	3908
2086	viewed	3900
2087	follows	3893
2088	smart	3889
2089	homeless	3885
2090	intervention	3875
2091	activities	3872
2092	empathy	3871
2093	john	3870
2094	night	3869
2095	cars	3869
2096	owned	3868
2097	earlier	3867
2098	surgery	3867
2099	profits	3865
2100	deciding	3865
2101	india	3859
2102	strict	3855
2103	solutions	3853
2104	environmental	3851
2105	cash	3851
2106	philosophical	3847
2107	store	3846
2108	inflation	3845
2109	sufficient	3842
2110	genetic	3842
2111	organs	3840
2112	rare	3838
2113	remind	3837
2114	grew	3836
2115	regulate	3831
2116	compromise	3831
2117	developing	3830
2118	rent	3829
2119	cheap	3828
2120	walk	3823
2121	90	3817
2122	arrested	3816
2123	built	3800
2124	conclude	3798
2125	puts	3797
2126	suggesting	3796
2127	vegetarian	3795
2128	scientists	3792
2129	reasonably	3783
2130	moderators	3779
2131	secondly	3779
2132	proposed	3778
2133	distinction	3776
2134	stable	3775
2135	economically	3774
2136	perceived	3770
2137	vs.	3770
2138	skills	3766
2139	reaction	3766
2140	12	3763
2141	hurts	3761
2142	adoption	3761
2143	lifestyle	3755
2144	behaviour	3749
2145	virtually	3747
2146	christians	3745
2147	picture	3744
2148	shared	3742
2149	tests	3729
2150	closer	3728
2151	mine	3723
2152	peoples	3722
2153	loans	3722
2154	conception	3721
2155	drinking	3714
2156	quick	3713
2157	neutral	3710
2158	financially	3710
2159	rifles	3706
2160	hour	3705
2161	regime	3704
2162	funded	3702
2163	blood	3701
2164	controlled	3699
2165	investigation	3697
2166	nsa	3697
2167	capitalist	3696
2168	intelligent	3692
2169	fake	3692
2170	disorder	3692
2171	board	3689
2172	ideological	3688
2173	feed	3686
2174	rifle	3685
2175	update	3685
2176	footnote	3682
2177	replace	3682
2178	presented	3681
2179	motivation	3680
2180	teach	3677
2181	unlike	3674
2182	accountable	3671
2183	pointless	3667
2184	bottom	3667
2185	opponents	3666
2186	deep	3656
2187	saving	3655
2188	split	3653
2189	cuts	3642
2190	air	3640
2191	charity	3636
2192	automation	3632
2193	complicated	3631
2194	plus	3624
2195	dollar	3622
2196	salary	3617
2197	freely	3614
2198	discussed	3605
2199	sector	3603
2200	viable	3600
2201	drop	3600
2202	measure	3599
2203	final	3596
2204	inevitably	3595
2205	credit	3595
2206	professional	3595
2207	resulting	3590
2208	learned	3589
2209	covered	3585
2210	deeply	3567
2211	impose	3562
2212	rely	3557
2213	patient	3557
2214	implement	3555
2215	jokes	3554
2216	handle	3553
2217	greatly	3552
2218	consume	3552
2219	medicine	3551
2220	silly	3551
2221	blaming	3550
2222	christianity	3548
2223	focused	3546
2224	pleasure	3540
2225	discourse	3536
2226	mexico	3536
2227	consenting	3532
2228	authoritarian	3532
2229	collective	3531
2230	damaging	3530
2231	confederate	3528
2232	attempts	3528
2233	road	3527
2234	workforce	3526
2235	slave	3524
2236	consumer	3523
2237	york	3521
2238	grown	3518
2239	orders	3516
2240	ahead	3515
2241	fun	3514
2242	phrase	3513
2243	sexuality	3509
2244	problematic	3509
2245	reject	3508
2246	advance	3507
2247	mistake	3503
2248	previously	3501
2249	appear	3499
2250	existed	3495
2251	corporation	3494
2252	warming	3493
2253	rural	3493
2254	dysphoria	3491
2255	stereotypes	3490
2256	privileged	3484
2257	conflicts	3484
2258	figures	3482
2259	exercise	3480
2260	relations	3479
2261	moreover	3479
2262	privileges	3479
2263	intentionally	3475
2264	writing	3472
2265	dog	3471
2266	complain	3471
2267	utilitarianism	3469
2268	fired	3467
2269	safer	3465
2270	labour	3461
2271	appreciate	3461
2272	fields	3458
2273	analogy	3452
2274	hateful	3451
2275	watching	3448
2276	trend	3448
2277	constant	3444
2278	consequence	3443
2279	quo	3437
2280	anger	3435
2281	posted	3434
2282	details	3433
2283	females	3432
2284	widely	3429
2285	piece	3423
2286	prostitution	3419
2287	supports	3419
2288	detrimental	3418
2289	transition	3418
2290	interpretation	3418
2291	arrest	3418
2292	60	3415
2293	daily	3412
2294	rapist	3408
2295	appeals	3403
2296	shift	3399
2297	dealing	3398
2298	sub	3397
2299	attacking	3394
2300	beginning	3393
2301	presence	3393
2302	path	3391
2303	serves	3390
2304	largest	3387
2305	driven	3383
2306	kills	3383
2307	tv	3382
2308	sold	3382
2309	fallacy	3378
2310	numerous	3378
2311	acceptance	3376
2312	porn	3376
2313	merit	3376
2314	minds	3373
2315	washington	3372
2316	fails	3371
2317	awful	3367
2318	asians	3364
2319	attacked	3362
2320	owning	3362
2321	character	3362
2322	wikipedia	3361
2323	fixed	3359
2324	arabia	3358
2325	fathers	3357
2326	statistically	3356
2327	bernie	3356
2328	search	3353
2329	judgement	3352
2330	explicitly	3350
2331	pure	3350
2332	legalized	3349
2333	utilitarian	3347
2334	unreasonable	3346
2335	accusations	3345
2336	requirements	3345
2337	linked	3342
2338	preface	3341
2339	hurting	3340
2340	tells	3336
2341	inferior	3333
2342	fraud	3333
2343	boys	3331
2344	seemed	3330
2345	polygamy	3330
2346	cmving	3327
2347	represented	3325
2348	leadership	3324
2349	earned	3322
2350	posting	3322
2351	era	3322
2352	legalization	3319
2353	openly	3319
2354	distribution	3317
2355	inevitable	3316
2356	cruel	3313
2357	libertarianism	3313
2358	reverse	3312
2359	experienced	3310
2360	donate	3305
2361	republic	3297
2362	restrict	3296
2363	everywhere	3295
2364	invasion	3294
2365	begins	3294
2366	guarantee	3293
2367	throw	3287
2368	useless	3284
2369	perception	3283
2370	promoting	3280
2371	70	3278
2372	addressed	3278
2373	trigger	3275
2374	gdp	3263
2375	mentality	3261
2376	reference	3260
2377	dogs	3259
2378	paper	3259
2379	ready	3259
2380	pointed	3256
2381	contrary	3256
2382	fellow	3255
2383	default	3253
2384	calls	3252
2385	9/11	3251
2386	strategy	3251
2387	super	3250
2388	version	3248
2389	homosexuals	3247
2390	steal	3247
2391	requiring	3245
2392	ending	3241
2393	draft	3236
2394	protesting	3236
2395	founding	3236
2396	divide	3232
2397	importance	3227
2398	variety	3227
2399	unpopular	3226
2400	elect	3224
2401	noticed	3224
2402	partisan	3219
2403	targeted	3218
2404	younger	3217
2405	facebook	3216
2406	answers	3214
2407	ignored	3213
2408	image	3211
2409	flaws	3210
2410	decline	3206
2411	sent	3206
2412	games	3202
2413	categories	3200
2414	ten	3198
2415	outright	3196
2416	starts	3196
2417	replaced	3195
2418	falls	3190
2419	elsewhere	3188
2420	shut	3187
2421	stopping	3186
2422	implemented	3184
2423	chances	3182
2424	saved	3177
2425	failing	3176
2426	carrying	3175
2427	conversations	3172
2428	guaranteed	3171
2429	addiction	3170
2430	canadian	3166
2431	permanent	3166
2432	efficiency	3165
2433	claimed	3163
2434	divorce	3162
2435	murders	3160
2436	academic	3159
2437	accident	3156
2438	voluntary	3155
2439	lawyers	3150
2440	apparently	3147
2441	definitions	3147
2442	terror	3146
2443	walking	3144
2444	pool	3142
2445	abort	3133
2446	weed	3132
2447	wide	3125
2448	clean	3124
2449	received	3123
2450	hello	3123
2451	denied	3123
2452	stone	3122
2453	anthem	3121
2454	unwanted	3120
2455	hospitals	3117
2456	turning	3115
2457	severely	3115
2458	normally	3112
2459	quote	3111
2460	imo	3109
2461	implications	3109
2462	added	3108
2463	card	3108
2464	adopt	3106
2465	sentences	3105
2466	selling	3104
2467	activists	3103
2468	blue	3101
2469	twice	3101
2470	britain	3099
2471	factory	3098
2472	surrounding	3096
2473	treating	3094
2474	explained	3094
2475	same-sex	3094
2476	propose	3092
2477	murdered	3089
2478	funds	3088
2479	branch	3087
2480	0	3082
2481	c	3081
2482	hiring	3077
2483	mandate	3077
2484	custody	3074
2485	correctness	3070
2486	ultimate	3066
2487	prevents	3064
2488	stability	3058
2489	deemed	3058
2490	homophobic	3056
2491	forth	3049
2492	fbi	3049
2493	drink	3047
2494	hopefully	3044
2495	yeah	3044
2496	learning	3043
2497	hence	3042
2498	marginalized	3041
2499	attitudes	3038
2500	pays	3038
2501	keeps	3036
2502	destroyed	3032
2503	phone	3032
2504	essential	3031
2505	upset	3030
2506	destroying	3026
2507	technically	3024
2508	wife	3024
2509	green	3019
2510	survival	3019
2511	emotionally	3018
2512	talked	3018
2513	tough	3016
2514	widespread	3015
2515	legislative	3014
2516	compelling	3008
2517	charges	3004
2518	joke	3002
2519	whatsoever	3001
2520	leaves	3001
2521	travel	3000
2522	establishment	3000
2523	website	2999
2524	troops	2997
2525	standpoint	2994
2526	educational	2994
2527	partially	2992
2528	ie	2991
2529	town	2989
2530	homes	2989
2531	books	2986
2532	strikes	2984
2533	necessity	2982
2534	tuition	2980
2535	continued	2972
2536	partners	2971
2537	colleges	2964
2538	sales	2962
2539	countless	2961
2540	perform	2960
2541	iq	2959
2542	achieved	2958
2543	engaging	2958
2544	upper	2957
2545	understood	2956
2546	op	2955
2547	breaks	2953
2548	independence	2951
2549	remains	2947
2550	immediate	2946
2551	advantages	2941
2552	obtain	2940
2553	mistakes	2938
2554	importantly	2935
2555	root	2933
2556	fill	2928
2557	bills	2928
2558	recognized	2928
2559	violate	2925
2560	tied	2919
2561	organ	2918
2562	80	2917
2563	heavy	2915
2564	french	2913
2565	explaining	2908
2566	diverse	2908
2567	hardly	2907
2568	unborn	2906
2569	center	2905
2570	diseases	2903
2571	minimal	2898
2572	chemical	2897
2573	restricted	2897
2574	familiar	2889
2575	improving	2884
2576	districts	2883
2577	seeking	2880
2578	strength	2879
2579	collapse	2874
2580	commonly	2873
2581	characteristics	2871
2582	delta	2869
2583	secret	2868
2584	emotions	2868
2585	campaigns	2867
2586	suggests	2866
2587	immigrant	2864
2588	battle	2864
2589	teaching	2863
2590	stuck	2861
2591	assumptions	2859
2592	cold	2858
2593	began	2857
2594	lazy	2855
2595	harassment	2853
2596	streets	2853
2597	16	2853
2598	bible	2851
2599	lawyer	2847
2600	followed	2846
2601	ballot	2845
2602	nra	2844
2603	harsh	2844
2604	continues	2842
2605	afghanistan	2841
2606	lately	2838
2607	sorts	2838
2608	illegally	2836
2609	incest	2833
2610	poorly	2832
2611	farming	2830
2612	tolerance	2830
2613	oh	2830
2614	district	2829
2615	cigarettes	2828
2616	helpful	2827
2617	meaningless	2827
2618	limiting	2825
2619	sweden	2825
2620	expenses	2823
2621	’d	2822
2622	disgusting	2820
2623	expand	2820
2624	contributing	2820
2625	diet	2817
2626	encouraged	2815
2627	texas	2813
2628	fertility	2812
2629	passing	2809
2630	attend	2808
2631	sympathy	2804
2632	poorer	2803
2633	addressing	2803
2634	creation	2798
2635	attractive	2796
2636	blind	2795
2637	sentiment	2786
2638	lobbying	2786
2639	agencies	2783
2640	institutional	2783
2641	steps	2782
2642	ineffective	2781
2643	wrote	2781
2644	stage	2778
2645	movie	2777
2646	enormous	2775
2647	notice	2775
2648	aggressive	2774
2649	employed	2773
2650	objections	2770
2651	forget	2770
2652	setting	2769
2653	combined	2768
2654	abolished	2766
2655	patriarchy	2766
2656	biases	2766
2657	democracies	2766
2658	trained	2764
2659	replies	2763
2660	solved	2762
2661	harms	2762
2662	conspiracy	2761
2663	extend	2760
2664	involves	2760
2665	industries	2757
2666	slope	2756
2667	criteria	2756
2668	operate	2754
2669	•	2753
2670	videos	2751
2671	hey	2747
2672	belong	2746
2673	prohibition	2746
2674	incentives	2743
2675	succeed	2742
2676	sum	2741
2677	weird	2739
2678	tobacco	2738
2679	whoever	2738
2680	demonstrate	2738
2681	images	2735
2682	abusive	2733
2683	association	2731
2684	train	2731
2685	serving	2729
2686	gang	2727
2687	arguably	2726
2688	influenced	2725
2689	requirement	2722
2690	demands	2722
2691	accomplish	2721
2692	seats	2721
2693	names	2720
2694	establish	2720
2695	21	2715
2696	lethal	2715
2697	judges	2713
2698	protections	2713
2699	tyrannical	2712
2700	barely	2709
2701	billions	2709
2702	na	2704
2703	obligated	2699
2704	debating	2699
2705	depends	2696
2706	promise	2696
2707	experts	2695
2708	dumb	2695
2709	reported	2695
2710	voices	2694
2711	leaning	2694
2712	consensual	2692
2713	door	2688
2714	likelihood	2688
2715	donations	2687
2716	thrown	2685
2717	experiment	2683
2718	supposedly	2682
2719	patriotism	2681
2720	outweigh	2680
2721	evolution	2679
2722	worthy	2677
2723	firing	2675
2724	frankly	2675
2725	proportional	2673
2726	mobility	2673
2727	entity	2673
2728	judged	2667
2729	well-being	2667
2730	3rd	2667
2731	intellectual	2666
2732	sit	2662
2733	supporter	2662
2734	rolling	2660
2735	tends	2657
2736	banks	2652
2737	fees	2652
2738	roads	2651
2739	taxpayers	2650
2740	bar	2650
2741	pretend	2650
2742	intention	2650
2743	mere	2648
2744	realized	2648
2745	forever	2644
2746	seat	2641
2747	slowly	2641
2748	long-term	2639
2749	sad	2638
2750	payments	2637
2751	disproportionately	2637
2752	empire	2635
2753	divided	2635
2754	precedent	2634
2755	demographic	2633
2756	slippery	2631
2757	refusing	2630
2758	reflect	2626
2759	offered	2625
2760	king	2625
2761	outdated	2622
2762	cutting	2617
2763	emergency	2616
2764	firm	2615
2765	viewpoints	2612
2766	analysis	2611
2767	stamps	2610
2768	personality	2609
2769	im	2607
2770	involve	2607
2771	norm	2606
2772	outrage	2604
2773	procedure	2603
2774	gas	2602
2775	stealing	2601
2776	eliminating	2600
2777	solid	2598
2778	welcome	2597
2779	scenarios	2597
2780	pointing	2597
2781	agency	2596
2782	t	2595
2783	marriages	2594
2784	southern	2593
2785	hide	2592
2786	faced	2592
2787	prevalent	2591
2788	dependent	2590
2789	scheme	2589
2790	therapy	2588
2791	warning	2588
2792	quran	2582
2793	switch	2579
2794	polls	2577
2795	executed	2577
2796	cant	2573
2797	dream	2570
2798	anti	2570
2799	disclaimer	2570
2800	internal	2569
2801	traffic	2567
2802	approval	2565
2803	customers	2562
2804	stick	2560
2805	atheist	2560
2806	machine	2560
2807	functioning	2557
2808	tragedy	2555
2809	wishes	2555
2810	racists	2554
2811	advanced	2553
2812	harming	2550
2813	campus	2550
2814	genuine	2548
2815	mindset	2547
2816	enforced	2547
2817	japanese	2547
2818	seemingly	2547
2819	regions	2547
2820	bother	2546
2821	workplace	2545
2822	disabled	2545
2823	murderers	2544
2824	george	2543
2825	disability	2543
2826	hundred	2542
2827	tradition	2541
2828	register	2537
2829	encourages	2534
2830	misguided	2532
2831	style	2532
2832	stem	2531
2833	pushed	2530
2834	incident	2529
2835	thats	2527
2836	bomb	2526
2837	testing	2526
2838	priority	2526
2839	strictly	2526
2840	identities	2525
2841	film	2524
2842	plans	2524
2843	defendant	2523
2844	refused	2522
2845	host	2520
2846	territory	2519
2847	everyday	2517
2848	listed	2513
2849	negatively	2511
2850	invest	2509
